Repository: jvsystemconnectdk/CODAN_SCDocuments
Catalog: Translations/SCDocuments.g.*.xlf
Languages: da_dk

# Table 2550195097 - Property 2879900210
source: Country/Currency-accounts
da_dk: Lande/valuta-bankkonti

# Table 2550195097 - Method 751141424 - NamedType 2112987061
source: Reg. No.
da_dk: Reg.nr

# Table 2550195097 - Method 751141424 - NamedType 1289689310
source: Account No.
da_dk: Bankkonto

# Table 2550195097 - Method 751141424 - NamedType 4090987159
source: SWIFT
da_dk: SWITCH

# Table 2550195097 - Field 2663384385 - Property 2879900210
source: Bank Account
da_dk: Bankkonto

# Table 2550195097 - Field 1059087812 - Property 2879900210
source: Bank Address
da_dk: Bank adresse

# Table 2550195097 - Field 1761757187 - Property 2879900210
source: Bank Name
da_dk: Banknavn

# Table 2550195097 - Field 1524523321 - Property 2879900210
source: Reg.No.
da_dk: Reg.nr

# Table 2550195097 - Field 3643848063 - Property 2879900210
source: Country
da_dk: Land

# Table 2550195097 - Field 567887726 - Property 2879900210
source: Currency
da_dk: Valuta

# Table 2550195097 - Field 2409439070 - Property 2879900210
source: SWIFT Code
da_dk: SWIFT

# Table 782116197 - Property 2879900210
source: Report label translation
da_dk: Rapport label oversættelse

# Table 782116197 - Field 1473772685 - Property 2879900210
source: Label text
da_dk: Label tekst

# Table 782116197 - Field 1859002777 - Property 2879900210
source: Language Code
da_dk: Sprogkode

# Table 782116197 - Field 2984138987 - Property 2879900210
source: Report Name
da_dk: Rapport navn

# Table 782116197 - Field 3996822097 - Property 2879900210
source: Report No.
da_dk: Rapportnr

# Page 1803324583 - Property 2879900210
source: Select Invoice Lines
da_dk: Vælg fakturalinjer

# Page 1803324583 - Control 1433517152 - Property 2879900210
source: Marked
da_dk: Markeret

# Page 2550195097 - Property 2879900210
source: Country/Currency-Bankinfo
da_dk: Lande/valuta Bankinfo

# Page 782116197 - Property 2879900210
source: Report label translation
da_dk: Rapport label oversættelse

# Page 782116197 - Method 3999852917 - NamedType 1968152428
source: Select text file
da_dk: Vælg tekstfil

# Page 782116197 - Action 1429485987 - Property 2879900210
source: Export
da_dk: Eksport

# Page 3951416627 - Property 2879900210
source: Report parameters
da_dk: Rapport parametre

# Page 3951416627 - Control 3257663411 - Property 2879900210
source: Paym.Method code
da_dk: Betal.metode

# Page 3951416627 - Control 2298542597 - Property 2879900210
source: IBAN setup
da_dk: IBAN opsætning

# Page 3951416627 - Control 4248091135 - Property 2879900210
source: Language Setup
da_dk: Sprogopsætning

# Page 3951416627 - Control 3608320704 - Property 2879900210
source: Default Language Code
da_dk: Standard sprogkode

# Page 3951416627 - Control 201522238 - Property 2879900210
source: Layout Setup
da_dk: Layout opsætning

# Page 3951416627 - Control 932663093 - Property 2879900210
source: Hide Item Variant
da_dk: Gem varevariant

# Page 3951416627 - Control 3544032317 - Property 2879900210
source: Show Customer Item No.
da_dk: Vis kundevarenr

# Page 3951416627 - Control 2915967719 - Property 2879900210
source: Text Codes
da_dk: Tekstkoder

# Page 3951416627 - Control 3615626782 - Property 2879900210
source: Confirmation
da_dk: Bekræftelse

# Page 3951416627 - Control 647012274 - Property 2879900210
source: Credit Memo
da_dk: Kreditnota

# Page 3951416627 - Control 305381139 - Property 2879900210
source: Delivery Note
da_dk: Følgeseddel

# Page 3951416627 - Control 3343764032 - Property 2879900210
source: Invoice
da_dk: Faktura

# Page 3951416627 - Control 2706957698 - Property 2879900210
source: Proforma Invoice
da_dk: Proforma faktura

# Page 3951416627 - Control 2071795122 - Property 2879900210
source: Purchase
da_dk: Indkøb

# Page 3951416627 - Action 4111405524 - Property 2879900210
source: Bank info setup
da_dk: Bankinfo opsætning

# Page 3951416627 - Action 731121093 - Property 2879900210
source: Report label translation
da_dk: Raport label oversættelse

# Report 749240881 - Property 2879900210
source: Purchase Requisition
da_dk: Købsrekvisition

# Report 749240881 - ReportDataItem 907109761 - Property 1806354803
source: Purchase Order
da_dk: Købsordre

# Report 3940854383 - Property 2879900210
source: Certificate
da_dk: Certifikat

# Report 3940854383 - ReportDataItem 907109761 - Property 1806354803
source: Certificate
da_dk: Certifikat

# Report 3419191441 - Property 2879900210
source: Sales - Confirmation
da_dk: Ordrebekræftelse

# Report 3419191441 - ReportDataItem 907109761 - Property 1806354803
source: Order confirmation
da_dk: Ordrebekræftelse

# Report 4275230785 - Property 2879900210
source: Sales - Credit Memo
da_dk: Kreditnota

# Report 4275230785 - ReportDataItem 907109761 - Property 1806354803
source: Posted Sales Credit Memo
da_dk: Bogført Kreditnota

# Report 3377997592 - Property 2879900210
source: Sales - Delivery Note
da_dk: Følgeseddel

# Report 3377997592 - ReportDataItem 907109761 - Property 1806354803
source: Delivery Note
da_dk: Følgeseddel

# Report 927944371 - Property 2879900210
source: Sales - Invoice
da_dk: Faktura

# Report 927944371 - ReportDataItem 907109761 - Property 1806354803
source: Posted Sales Invoice
da_dk: Bogført Faktura

# Report 4266018389 - Property 2879900210
source: Proforma Invoice
da_dk: Proformafaktura

# Report 4266018389 - ReportDataItem 907109761 - Property 1806354803
source: Proforma Invoice
da_dk: Proformafaktura

# PageExtension 1879496678 - Action 570273595 - Property 2879900210
source: Report Setup
da_dk: Rapport opsætning

# PageExtension 2671905786 - Action 3957970936 - Property 2879900210
source: Certificate
da_dk: Certifikat

# Report 1034521773 - Property 2879900210
source: Sales - Picklist
da_dk: Plukliste

# Report 1034521773 - ReportDataItem 907109761 - Property 1806354803
source: Picklist
da_dk: Plukliste
